{"commonWords": ["the", "be", "to", "of", "and", "a", "in", "that", "have", "i", "it", "for", "not", "on", "with", "he", "as", "you", "do", "at", "this", "but", "his", "by", "from", "they", "we", "say", "her", "she", "or", "an", "will", "my", "one", "all", "would", "there", "their", "what", "so", "up", "out", "if", "about", "who", "get", "which", "go", "me", "when", "make", "can", "like", "time", "no", "just", "him", "know", "take", "people", "into", "year", "your", "good", "some", "could", "them", "see", "other", "than", "then", "now", "look", "only", "come", "its", "over", "think", "also", "back", "after", "use", "two", "how", "our", "work", "first", "well", "way", "even", "new", "want", "because", "any", "these", "give", "day", "most", "us", "is", "was", "are", "were", "been", "has", "had", "did", "said", "each", "many", "more", "very", "down", "here", "why", "went", "came", "off", "too", "again", "before", "right", "old", "same", "tell", "boy", "girl", "small", "big", "must", "such", "turn", "ask", "put", "end", "does", "another", "large", "still", "should", "world", "home", "read", "hand", "play", "air", "house", "water", "find", "long", "little", "live", "name", "help", "much", "through", "line", "mean", "three", "food", "keep", "last", "never", "once", "open", "both", "next", "hard", "best", "better", "done", "every", "always", "together", "funny", "yes", "please", "thank", "today", "robot", "teacher", "pizza", "school", "class", "student", "book", "pencil", "paper", "computer", "math", "science", "music", "art", "lunch", "recess", "homework", "friend", "game", "story", "question", "answer", "word", "letter", "number", "dog", "cat", "apple", "banana", "cookie", "happy", "fun"], "prefixes": ["un", "re", "pre", "dis", "over", "under", "mis", "non", "sub", "super", "anti", "semi"], "suffixes": ["ing", "ed", "ly", "tion", "sion", "ness", "ment", "ful", "less", "able", "ible", "est", "er", "ity", "s"], "units": ["straw", "berry", "sun", "shine", "cup", "cake", "sky", "scraper", "rain", "bow", "snow", "man", "ball", "foot", "moth", "base", "basket", "fire", "work", "house", "light", "star", "fish", "moon", "walk", "note", "book", "key", "board", "play", "ground", "water", "melon", "butter", "fly", "air", "plane", "pop", "corn", "honey", "bee", "grand", "mother", "father", "class", "room", "home", "sea", "shell", "side", "believ", "happi", "friend", "teach", "learn", "read", "scrap", "pizza", "robot", "token"]}